{
  "Discover more": "Menya byinshi",
  "View more": "Ibindi",
  "Previous": "Mbere",
  "Next": "Ibikurikira",
  "Close": "Funga",
  "Recent cases": "Abarwaye vuba aha",
  "Search country": "Shakisha ibihugu",
  "Total cases": "Abarwayi bose",
  "New cases": "Abarwaye uyu munsi",
  "Today deaths": "Abapfuye uyu munsi",
  "Total recovered": "Abakize",
  "Total deaths": "Abamaze gupfa",
  "Home":"Ahabanza",
  "Cases": "Abarwayi",
  "Guides": "Amabwiriza",
  "Followed countries": "Ibihugu ukurikirana",
  "Copyright": "Uburenganzira",
  "All rights reserved": "bwose burabitswe",
  "this website is made with": "uru rubuga rwakozwe m'",
  "powered by": "kubwa",
  "by": "na",
  "Graph": "Imibare",
  "follow": "Kurikirana",
  "unfollow": "Wikurikira",
  "Change language": "Hindura ururimi",
  "You are following": "Ukurikirana",
  "countries": "ibihugu",
  "country": "igihugu",
  "Confirmed cases all over the world": "Abamaze kwandura kw'isi hose",
  "Recovered  cases all over the world": "Abamaze gukira kw'isi hose",
  "Total deaths  all over the world": "Abamaze gupfa kw'isi hose",
  "Confirmed cases in ": "Abamaze kwandura mu ",
  "Recovered cases in ": "Abamaze gukira mu ",
  "Total deaths in ": "Abamaze gupfa mu ",
  "Wash your hands frequently using soap and water. If soap is not available, alcohol based hand gel or cold ashe may be used to wash away germs.": "Gukaraba intoki inshuro nyinshi ukoresheje amazi meza n'isabune. Igihe isabune itabonetse ushobora gukoresha arukoro yifashishwa mu kwica mikorobe zo mu biganza.",
  "When coughing or sneezing, cover your mouth or nose with a tissue or your bent elbow. Try not to sneeze and cough  into your hands because then you will spread the virus with your hands. Throw the tissue into a bin. If you cough/sneeze into your hand, don't touch anything and immediately was your hands with soap and water.": "Igihe ukorora cyangwa witsamura, ipfuke umunwa cyangwa amazuru ukoresheje agatambaro cyangwa ukingeho inkokora. Gerageza kutitsamurira cyangwa gukororera mu biganza kuko ushobora gukwirakwiza virusi ukoresheje ibiganza byawe. Jugunya agatambaro wakoresheje ahabugenewe. Igihe ukororeye/witsamuriye mu biganza ntugire ikintu na kimwe ukoraho kandi uhite ukaraba intoki ukoresheje amazi meza n'isabune.",
  "Avoid close contact with anyone who is coughing, sneezing, or is sick. Keep at least 1 (3 feet) distance and encourage them to go to a nearby healthcare center.": "Irinde kwegerana cyane n'umuntu uwo ariwo wese ukorora, w'itsamura, cyangwa se urwaye. Nibura usigemo intera ingana na metero 1 hatagati yanyu, kandi ubashishikarize kugana ikigo nderabuzima kibegereye.",
  "Avoid touching eyes, nose and mouth. Hands touch many surfaces which can be contaminated with the virus. If you touch your eyes, nose or mouth with your contaminated hands, you can transfer the virus from the surface to yourself.": "Irinde gukora mu maso, mu mazuru no mu kanwa. Intoki zikora ahantu henshi hashobora kuba hari virusi. Nukora mu maso, mu mazuru cyangwa mu kanwa ukoresheje intoki zawe zanduye virusi, ushobora gukura virusi ahantu wakoze ukiyanduza ubwawe.",
  "Go to the doctor if you have a fever, cough or feel that it is difficult to breath. This is the best way to look after yourself and stop the infection spreading to your family and others. Make sure to first call the toll-free number 114 and let them know your symptoms so you don't infect other people.": "Gana muganga niba wumva ufite umuriro, ukorora cyangwa wumva ufite ibabazo byo guhumeka nabi. Ubu ni uburyo bwiza bwo kwiyitaho no kwirinda gukwirakwiza virusi mu bagize umuryango wawe no mu bandi. Wibuke guhamagara 114 ngo umumenyeshe ibimenyetso ugaragaza kugira ngo wirinde kwanduza abandi.",
  "Stay home when you are sick.": "Guma murugo iyo urwaye.",
  "Clean and disinfect frequently touched objects and surfaces with chlorine- or alcohol-containing cleaning solutions. It is not yet known if and how long the virus lasts on surfaces, but a disinfectant with 70% alcohol can kill it.": "Sukura kandi wice mikorobe ziri ku bikoresho cyangwa ahantu wakoze ukoresheje umuti wa kororine cyangwa arukoro. Ntibiramenyekana neza igihe virusi imara ari nzima ku bintu cyangwa ahantu, ariko imiti irimo arukoro iri ku kigero cya 70% yakwica iyi virusi."
}